Repository: omgba100/ngo-crowdfunding
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nl

source: Pour toute question, contactez-nous à
nl: Voor vragen kunt u contact met ons opnemen via

source: Politique de Confidentialité - IGIA
nl: Privacybeleid - IGIA

source: Politique de Confidentialité
nl: Privacybeleid

source: Protection des données et respect de votre vie privée sur la plateforme IGIA.
nl: Gegevensbescherming en respect voor uw privacy op het IGIA-platform.

source: Pour toute demande relative à la confidentialité ou à la gestion de vos données :
nl: Voor elk verzoek met betrekking tot vertrouwelijkheid of het beheer van uw gegevens :

source: IGIA s’engage à respecter la vie privée de ses investisseurs, partenaires et porteurs de projets conformément aux lois internationales de protection des données.
nl: IGIA respecteert de privacy van haar investeerders, partners en projectleiders conform de internationale wetgeving inzake gegevensbescherming.

source: Politique de Protection des Données Personnelles
nl: Beleid inzake de bescherming van persoonsgegevens

source: Consulter les Conditions Générales d’Utilisation
nl: Raadpleeg de Algemene Gebruiksvoorwaarden

source: Financer une idée quand on n’a pas d’argent
nl: Een idee financieren als je geen geld hebt

source: Des solutions simples et concrètes pour les auto-entrepreneurs, jeunes porteurs d’idées et travailleurs informels.
nl: Eenvoudige en concrete oplossingen voor zelfstandigen, jongeren met ideeën en informele werkers.

source: Soumettre mon idée
nl: Dien mijn idee in

source: IGIA combine mobilisation collective et financement solidaire (Crowdlending) et financement participatif (Crowdfunding) pour que chaque idée, qu’elle vienne d’un entrepreneur avec ou sans capital, ait une chance de devenir réalité.
nl: IGIA combineert collectieve mobilisatie en solidariteitsfinanciering (Crowdlending) met participatieve financiering (Crowdfunding) zodat elk idee, of het nu van een ondernemer met of zonder kapitaal komt, een kans heeft om werkelijkheid te worden.

source: Le défi
nl: De uitdaging

source: Pas d'accès au crédit bancaire (pas de garanties ni d’historique).
nl: Geen toegang tot bankkrediet (geen garanties of geschiedenis).

source: Trop petits ou trop risqués pour les investisseurs classiques.
nl: Te klein of te riskant voor traditionele investeerders.

source: Pas (ou peu) d’épargne personnelle pour démarrer.
nl: Geen (of weinig) persoonlijke spaargelden om mee te beginnen.

source: Ce qu’ils ont malgré tout
nl: Wat ze ondanks alles hebben

source: Une idée utile et un savoir-faire.
nl: Een nuttig idee en knowhow.

source: Une forte motivation.
nl: Een sterke motivatie.

source: Souvent un réseau local (famille, amis, diaspora).
nl: Vaak een lokaal netwerk (familie, vrienden, diaspora).

source: Le financement participatif (crowdfunding) permet à tout le monde de contribuer à un projet. Les contributeurs peuvent être des particuliers ou des investisseurs qui croient au projet.
nl: Crowdfunding maakt het voor iedereen mogelijk bijdragen aan een project. Bijdragers kunnen individuen zijn of investeerders die in het project geloven.

source: Collecte de fonds auprès du grand public
nl: Fondsenwerving bij het grote publiek

source: Possibilité de dons, récompenses ou parts dans le projet
nl: Mogelijkheid tot donaties, beloningen of aandelen in het project

source: Qu’est-ce que le financement inclusif ?
nl: Wat is inclusieve financiering?

source: Le financement inclusif (crowdlending ou micro-prêts solidaires) cible ceux qui n’ont pas accès aux banques ou investisseurs classiques. Il combine financement, mentorat et accompagnement.
nl: Inclusieve financiering (crowdlending of solidariteitsmicrokredieten) is gericht op degenen die geen toegang hebben tot traditionele banken of investeerders. Het combineert financiering, mentoring en ondersteuning.

source: Micro-prêts solidaires pour démarrer des projets
nl: Solidariteitsmicrokredieten om projecten te starten

source: Modèles de financement inclusif IGIA
nl: IGIA Inclusieve Financieringsmodellen

source: Avantages pour les porteurs de projet
nl: Voordelen voor projectleiders

source: Guide d'utilisation
nl: Gebruikershandleiding

source: Guide d'utilisation IGIA
nl: IGIA-gebruikershandleiding

source: Découvrez comment utiliser la plateforme selon votre profil.
nl: Ontdek hoe u het platform kunt gebruiken op basis van uw profiel

source: Étapes à suivre :
nl: Te volgen stappen

source: Avertissements :
nl: Waarschuwingen:

source: Pourquoi :
nl: Waarvoor:

source: Contactez IGIA
nl: Neem contact op met IGIA

source: Notre équipe vous accompagne à chaque étape.
nl: Ons team ondersteunt u bij elke stap

source: Mentions légales
nl: Juridische mededelingen

source: Transparence, sécurité et confiance dans chaque projet IGIA.
nl: Transparantie, veiligheid en vertrouwen in elk IGIA-project.

source: Société anonyme au capital de
nl: Naamloze vennootschap met een kapitaal van

source: immatriculée au RCS de Utrecht (n° KVB 805 168 860).
nl: ingeschreven bij de KvK te Utrecht (nr. KVB 805 168 860).

source: Siège social :
nl: Hoofdkantoor:

source: Directeur :
nl: Regisseur:

source: IGIA est agréée par l’AMF (PSFP n°2012-22).
nl: IGIA is goedgekeurd door de AMF (PSFP nr. 2012-22).

source: Société au capital de 2 418 772,22 €, immatriculée au RCS d’Amsterdam.
nl: Vennootschap met een kapitaal van € 2.418.772,22, ingeschreven in het Handelsregister te Amsterdam.

source: Adresse :
nl: Adres :

source: Agrément ACPR :
nl: Goedkeuring van de ACPR:

source: depuis le 1er avril 2018
nl: sinds 1 april 2018

source: 3️. Hébergement
nl: 3️. Accommodatie

source: Politique de sécurité
nl: Beveiligingsbeleid

source: 4️. Réclamations
nl: 4️. Klachten

source: IGIA veille à la satisfaction de ses investisseurs. En cas de problème, contactez-nous :
nl: IGIA zorgt voor de tevredenheid van haar investeerders. In geval van een probleem, Neem contact met ons op :

source: Accéder au formulaire de contact
nl: Toegang tot het contactformulier

source: Tout investissement comporte un risque de perte partielle ou totale. Ces placements ne bénéficient pas d'une garantie de l’État ni des dispositifs européens d’indemnisation.
nl: Elke belegging brengt het risico van gedeeltelijk of volledig verlies met zich mee. investeringen profiteren niet van een staatsgarantie of van de systemen Europese compensatie.

source: Conseil :
nl: Advies :

source: Ne pas investir plus de 10 %% de votre patrimoine dans des projets participatifs.
nl: Investeer niet meer dan 10%% van uw vermogen in projecten participatief.

source: 6️. Gestion internationale des risques
nl: 6️. Internationaal risicomanagement

source: Depuis plus de 15 ans, IGIA opère en Asie, Amérique du Sud et Afrique, avec une approche proactive de gestion des risques.
nl: IGIA is al meer dan 15 jaar actief in Azië, Zuid-Amerika en Afrika, met een proactieve aanpak van risicomanagement.

source: Politique & Juridique
nl: Politiek en recht

source: Économique & Monétaire
nl: Economisch en monetair

source: Infrastructures & Logistique
nl: Infrastructuur & Logistiek

source: Social & Culturel
nl: Sociaal & Cultureel

source: Environnement & Climat
nl: Milieu & Klimaat

source: « L’investissement dans le tiers monde n’est pas une aventure risquée, mais une opportunité maîtrisée et durable. »
nl: « Investeren in de derde wereld is geen risicovolle onderneming, maar een gecontroleerde en duurzame kans. »

source: IGIA, le partenaire de la finance inclusive et responsable.
nl: IGIA, de partner van inclusieve en verantwoorde financiering.

source: Réclamations - IGIA
nl: Klachten - IGIA

source: Procédure transparente pour le traitement équitable des réclamations IGIA.
nl: Transparante procedure voor de eerlijke afhandeling van klachten bij de IGIA.

source: 1. Dépôt et réception de la réclamation
nl: 1. Indiening en ontvangst van de claim

source: Les réclamations peuvent être déposées par email, courrier ou via le modèle PDF disponible sur le site. Un accusé de réception est envoyé sous 10 jours ouvrables.
nl: Klachten kunnen worden ingediend per e-mail, per post of via het sjabloon PDF beschikbaar op de website. Een ontvangstbevestiging wordt binnen 10 werkdagen verzonden.

source: Médiation
nl: Bemiddeling

source: En cas d’insatisfaction, vous pouvez contacter le médiateur agréé :
nl: Indien u niet tevreden bent, kunt u contact opnemen met de erkende bemiddelaar:

source: Que faisons-nous ? | IGIA
nl: Wat doen wij? | IGIA

source: Que faisons-nous ?
nl: Wat doen wij?

source: Découvrez comment IGIA transforme les idées en projets concrets grâce à un accompagnement structuré et des domaines d’intervention variés.
nl: Ontdek hoe IGIA ideeën omzet in concrete projecten dankzij gestructureerde ondersteuning en uiteenlopende interventiegebieden.

source: Étapes de Validation d’un Projet
nl: Fasen van projectvalidatie

source: Chaque projet suit un parcours rigoureux pour garantir sa faisabilité, sa conformité et son impact.
nl: Elk project doorloopt een rigoureus proces om de haalbaarheid, naleving en impact ervan te garanderen.

source: Étape
nl: Fase

source: Nos Domaines d’Intervention
nl: Onze interventiegebieden

source: Nous intervenons dans des secteurs stratégiques pour promouvoir l’entrepreneuriat, l’innovation et le développement durable.
nl: Wij zijn actief in strategische sectoren om ondernemerschap, innovatie en duurzame ontwikkeling te bevorderen.

source: Notre Vision
nl: Onze visie

source: Accompagner, financer et propulser les porteurs de projets vers un succès durable, au service du développement local et de la jeunesse.
nl: Ondersteun, financier en stuw projectleiders naar succes duurzaam, ten dienste van lokale ontwikkeling en jeugd.

source: Découvrez IGIA
nl: Ontdek IGIA

source: Campagnes Crowdfunding
nl: Crowdfundingcampagnes

source: Confidentialité
nl: Vertrouwelijkheid

source: Conditions générales d'utilisation
nl: Algemene gebruiksvoorwaarden

source: Tous droits réservés.
nl: Alle rechten voorbehouden.

source: La plateforme active et participative pour rechercher des financements : adhésion, dons, crowdfunding,crowdlending, boutique en ligne, billetterie… Lancez-vous !
nl: Het actieve en participatieve platform voor het zoeken naar financiering: lidmaatschap, donaties, crowdfunding, crowdlending, online winkel, ticketing… Aan de slag !

source: Accueil
nl: Welkom

source: Découvrir
nl: Ontdekken

source: Agreement et Securite
nl: Overeenkomst en beveiliging

source: Actualité
nl: Nieuws

source: Représentativité
nl: Representativiteit

source: Connexion
nl: Login

source: Découvrez les organisations qui collaborent avec IGIA pour un impact global.
nl: Ontdek de organisaties die samenwerken met IGIA voor wereldwijde impact.

source: Filtrez les partenaires selon leur type et découvrez la diversité de notre réseau.
nl: Filter partners op type en ontdek de diversiteit van ons netwerk.

source: Tous
nl: Alle

source: Visiter le site
nl: Bezoek de site

source: Projets réalisés | IGIA
nl: Afgeronde projecten | IGIA

source: Voir plus
nl: Bekijk meer

source: Tous les pays
nl: Alle landen

source: Filtrer
nl: Filter

source: Aucun projet trouvé.
nl: Geen projecten gevonden.

source: Rencontrez les talents qui font battre le cœur de notre organisation
nl: Maak kennis met de talenten die het hart van onze organisatie sneller doen kloppen

source: Découvrez des entrepreneurs qui nous disent leur gratitude.
nl: Ontdek ondernemers die ons hun dankbaarheid betuigen.

source: Chaque témoignage raconte une expérience unique avec IGIA.
nl: Elk getuigenis vertelt over een unieke ervaring met IGIA.

source: Dépôt du dossier de projet
nl: Indiening van het projectdossier

source: Soumission du projet avec business plan, besoin de financement et pièces administratives.
nl: Indienen van het project met businessplan, financieringsvereisten en administratieve documenten

source: Étude de recevabilité
nl: Toelaatbaarheidsonderzoek

source: Cabinet d’accompagnement
nl: Ondersteuningskantoor

source: Analyse de la complétude et cohérence du dossier avant instruction.
nl: Analyse van de volledigheid en consistentie van het bestand vóór instructie.

source: Analyse technique et économique
nl: Technische en economische analyse

source: Experts IGIA
nl: IGIA-experts

source: Étude du modèle économique et de la faisabilité du projet.
nl: Onderzoek naar het economische model en de haalbaarheid van het project.

source: Contrôle de conformité légale
nl: Controle op wettelijke naleving

source: Cabinet juridique
nl: advocatenkantoor

source: Vérification de la conformité réglementaire et administrative.
nl: Controle op naleving van regelgeving en administratie.

source: Validation financière
nl: Financiële validatie

source: Évaluation financière et recommandation du mode de financement.
nl: Financiële beoordeling en aanbeveling van financieringsmethode.

source: Comité d’agrément
nl: Goedkeuringscommissie

source: Comité d’investissement
nl: Investeringscommissie

source: Décision finale sur le financement du projet.
nl: Eindbeslissing over projectfinanciering.

source: Mise en ligne sur IGIA
nl: Geüpload naar IGIA

source: Équipe IT & Com
nl: IT & Com-team

source: Publication du projet sur la plateforme pour levée de fonds.
nl: Publicatie van het project op het platform voor fondsenwerving.

source: Suivi post-validation
nl: Post-validatie monitoring

source: Cabinet de suivi
nl: Monitoringkantoor

source: Accompagnement et évaluation trimestrielle du projet.
nl: Ondersteuning en kwartaalevaluatie van het project.

source: Soutenir les jeunes et startups à fort potentiel.
nl: Ondersteuning van jongeren en startups met veel potentieel.

source: Financement de startups
nl: Startfinanciering

source: Création de TPE/PME
nl: Oprichting van een MKB/KMO

source: Innovation sociale
nl: Sociale innovatie

source: Agriculture & Développement rural
nl: Landbouw en plattelandsontwikkeling

source: Appuyer la sécurité alimentaire et l’économie verte.
nl: Ondersteun voedselzekerheid en de groene economie.

source: Agriculture durable
nl: Duurzame landbouw

source: Élevage et pisciculture
nl: Veeteelt en viskwekerij

source: Transformation agroalimentaire
nl: Voedselverwerking

source: Technologie & Numérique
nl: Technologie & Digitaal

source: Encourager l’innovation technologique.
nl: Stimuleer technologische innovatie.

source: Startups tech
nl: Tech-startups

source: Solutions fintech
nl: Fintech-oplossingen

source: Cybersécurité
nl: Cyberbeveiliging

source: E-learning
nl: E-leren

source: Éducation & Emploi
nl: Onderwijs en werkgelegenheid

source: Former et insérer les jeunes.
nl: Jongeren opleiden en integreren.

source: Formation professionnelle
nl: Beroepsopleiding

source: Mentorat
nl: Mentorschap

source: Énergie & Environnement
nl: Energie & Milieu

source: Favoriser la transition écologique.
nl: Bevorder de ecologische transitie.

source: Énergies renouvelables
nl: Hernieuwbare energieën

source: Recyclage
nl: Recycling

source: Santé & Bien-être
nl: Gezondheid en welzijn

source: Promouvoir l’accès équitable à la santé.
nl: Bevorder gelijke toegang tot gezondheidszorg.

source: Centres communautaires
nl: Gemeenschapscentra

source: Télé-médecine
nl: Telegeneeskunde

source: Transport & Petits Métiers
nl: Transport & Kleine Handel

source: Soutenir les acteurs du quotidien et les petits entrepreneurs.
nl: Steun gewone acteurs en kleine ondernemers.

source: Moto-taxi, taxi, transport local
nl: Motortaxi, taxi, lokaal vervoer

source: Call-box et salons de coiffure
nl: Telefooncellen en kapsalons

source: Bars, cafés et petits commerces
nl: Bars, cafés en kleine winkeltjes

source: Artisanat et ateliers mécaniques
nl: Ambachtelijke en mechanische werkplaatsen

source: Plateforme agréée DNB
nl: Door DNB goedgekeurd platform

source: IGIA est enregistrée auprès des autorités financières et agréée par l’Autorité des Marchés Financiers.
nl: IGIA is geregistreerd bij de financiële autoriteiten en goedgekeurd door de Autoriteit Financiële Markten.

source: Label Croissance Verte
nl: Groen Groei Label

source: IGIA est reconnue pour son engagement envers la durabilité et la transparence des financements.
nl: IGIA staat bekend om haar inzet voor duurzaamheid en transparantie in financiering.

source: Confiance et transparence
nl: Vertrouwen en transparantie

source: Nous veillons à ce que chaque projet respecte les exigences éthiques et environnementales.
nl: Wij zorgen ervoor dat elk project voldoet aan ethische en milieu-eisen.

source: L’ensemble du site IGIA est protégé par le protocole HTTPS pour garantir la sécurité des échanges.
nl: De gehele IGIA-site wordt beschermd door het HTTPS-protocol om de veiligheid van de uitwisselingen te garanderen.

source: Les opérations sont gérées via des protocoles de paiement semi-automatiques pour éviter tout risque de fraude.
nl: Transacties worden beheerd via semi-automatische betalingsprotocollen om elk risico op fraude te voorkomen..

source: Votre mot de passe reste confidentiel et vos données ne sont jamais partagées avec des tiers.
nl: Uw wachtwoord blijft vertrouwelijk en uw gegevens worden nooit met derden gedeeld.

source: Nos partenaires bancaires et opérateurs assurent la continuité et la sécurité des opérations même en cas d’incident.
nl: Onze bankpartners en operators zorgen voor de continuïteit en veiligheid van de bedrijfsvoering, ook in het geval van een incident.

source: Financement Corporate / Bridge / Mezzanine
nl: Financiën Corporate / Bridge / Mezzanine

source: IGIA structure des financements participatifs allant jusqu'à 10 M€, en associant notre plateforme et nos partenaires financiers. Nous adaptons les solutions corporate, bridge ou mezzanine selon le stade de développement des projets.
nl: IGIA structureert crowdfunding tot € 10 miljoen, in door ons platform en onze financiële partners te combineren. Wij passen bedrijfs-, brug- of mezzanineoplossingen aan, afhankelijk van de ontwikkelingsfase van de projecten.

source: Financements à vocation territoriale
nl: Financiering met een territoriale roeping

source: IGIA favorise l’adhésion des citoyens dès la phase de développement des projets. Nous proposons des modalités sur-mesure et une communication spécifique pour les territoires et riverains.
nl: IGIA stimuleert burgerondersteuning vanaf de projectontwikkelingsfase. Wij bieden maatwerkmethoden en specifieke communicatie voor gebieden en lokale bewoners..

source: Financements liés aux AO / AMI
nl: Financiering gekoppeld aan AO/AMI

source: Pour les appels d’offres nationaux et territoriaux, IGIA accompagne les projets afin d’optimiser leur sélection grâce à l’expertise en financement participatif et à la structuration de dossiers complets.
nl: Bij nationale en territoriale aanbestedingen begeleidt IGIA de projecten om hun selectie te optimaliseren dankzij haar expertise in participatieve financiering en de structurering van volledige dossiers.

source: Analyse financière complète du projet
nl: Volledige financiële analyse van het project

source: Rédaction et vérification de la documentation contractuelle
nl: Opstellen en verifiëren van contractuele documentatie

source: Présentation du projet à notre communauté d'investisseurs
nl: Presentatie van het project aan onze gemeenschap van investeerders

source: Communication adaptée avant, pendant et après la collecte
nl: Aangepaste communicatie voor, tijdens en na de verzameling

source: Suivi des souscriptions et clôture de l’opération
nl: Monitoring van de inschrijvingen en afsluiting van de operatie

source: Suivi des transactions et reporting aux investisseurs
nl: Transactiemonitoring en rapportage aan investeerders

source: IGIA ne prélève aucun frais aux investisseurs.
nl: IGIA brengt geen kosten in rekening aan beleggers.

source: Pour chaque levée de fonds réussie, un pourcentage compris entre 2 %% et 6 %% du montant collecté est facturé au porteur de projet.
nl: Voor elke succesvolle fondsenwerving wordt een percentage tussen de 2% en 6% van het opgehaalde bedrag in rekening gebracht bij de projectleider.

source: Frais de mise en ligne détaillés par devis selon le projet.
nl: Gedetailleerde online kosten per offerte, afhankelijk van het project.

source: Frais de communication éventuels, également détaillés par devis.
nl: Eventuele communicatiekosten worden ook in de offerte vermeld.

source: Opérations à enjeu local
nl: Operaties met lokale belangen

source: IGIA associe les citoyens et riverains au financement des projets, créant une appropriation locale et favorisant le développement territorial. Nous atteignons jusqu'à 100%% des objectifs de collecte grâce aux investisseurs locaux.
nl: IGIA betrekt burgers en omwonenden bij de projectfinanciering, creëert lokaal eigenaarschap en bevordert de territoriale ontwikkeling Dankzij lokale investeerders behalen we tot 100% van onze fondsenwervingsdoelen.

source: Opérations d’envergure jusqu’à 10 M€
nl: Grootschalige operaties tot € 10 miljoen

source: Avec notre communauté d’investisseurs et nos partenaires financiers, IGIA structure des financements jusqu'à 10 M€. Nous accompagnons chaque projet dans la structuration, la documentation contractuelle et la visibilité de l’opération.
nl: Samen met onze community van investeerders en financiële partners structureert IGIA financieringen tot € 10 miljoen. We ondersteunen elk project bij de structurering, contractuele documentatie en zichtbaarheid van de transactie.

source: Financement d’Amorçage Solidaire
nl: Solidariteitszaadfinanciering

source: Ce modèle s’adresse aux porteurs d’idées ou micro-projets à fort impact local. Il permet de recevoir un micro-capital (0 à 2 000 €) grâce à des dons ou micro-investissements, débloqués progressivement selon l’avancement du projet. L’entrepreneur bénéficie d’un accompagnement obligatoire par un mentor IGIA.
nl: Dit model is bedoeld voor mensen met ideeën of microprojecten met een sterke lokale impact. Het stelt u in staat om microkapitaal (0 tot € 2.000) te ontvangen via donaties of micro-investeringen, die geleidelijk worden vrijgegeven, afhankelijk van de voortgang van het project. De ondernemer profiteert van de verplichte ondersteuning van een IGIA-mentor.

source: Le porteur de projet mobilise son entourage ou sa communauté (amis, famille, diaspora) pour garantir symboliquement son projet. Une fois un seuil atteint, IGIA ou un partenaire complète le montant restant. C’est un modèle de solidarité encadrée, où la réussite du projet profite à tous.
nl: De projectleider mobiliseert zijn of haar omgeving of gemeenschap (vrienden, familie, diaspora) om symbolisch garant te staan voor hun project. Zodra een drempel is bereikt, vult IGIA of een partner het resterende bedrag aan. Het is een model van begeleide solidariteit, waarbij het succes van het project iedereen ten goede komt.

source: IGIA ou un investisseur achète un bien productif (voiture, moto, fauteuil, matériel). Le bénéficiaire l’utilise via une location avec option d’achat ou un micro-crédit souple. Les revenus générés servent à rembourser l’actif, menant à une autonomie complète en 12 à 36 mois.
nl: IGIA of een investeerder koopt een productiemiddel (auto, motor, rolstoel, apparatuur). De begunstigde gebruikt het via een lease-to-own-regeling of een flexibel microkrediet. De gegenereerde inkomsten worden gebruikt om het product af te lossen, wat binnen 12 tot 36 maanden leidt tot volledige autonomie.
