Repository: omgba100/ngo-crowdfunding
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nl

source: IGIA collabore avec des intermédiaires locaux agréés (ONG, incubateurs, coopératives). Ces partenaires reçoivent les fonds et accompagnent les porteurs de projets sur le terrain. Ce modèle réduit les risques et garantit un suivi éthique et durable.
nl: IGIA werkt samen met erkende lokale intermediairs (ngo's, incubators, coöperaties).Deze partners ontvangen financiering en ondersteunen projectleiders ter plaatse. Dit model vermindert de risico's en garandeert ethische en duurzame monitoring.

source: Accessibilité
nl: Toegankelijkheid

source: Ouvert à tous les porteurs d’idées, même sans capital initial.
nl: Open voor alle idee-initiatieven, zelfs zonder startkapitaal.

source: Chaque bénéficiaire est accompagné par un mentor ou un partenaire agréé.
nl: Elke begunstigde wordt begeleid door een mentor of een erkende partner.

source: Les fonds sont débloqués étape par étape, selon les résultats concrets.
nl: De financiële middelen worden stapsgewijs vrijgegeven, op basis van concrete resultaten.

source: Les modèles visent à créer de véritables propriétaires et entrepreneurs.
nl: De modellen zijn erop gericht om echte eigenaren en ondernemers te creëren.

source: Connectez-vous au Dashboard.
nl: Meld u aan bij het Dashboard.

source: Cliquez sur 'Créer un projet'.
nl: Klik op 'Een project maken'.

source: Remplissez le formulaire : titre, description, montant, durée, type de financement (crowdfunding/crowdlending), contreparties.
nl: Vul het formulier in: titel, omschrijving, bedrag, looptijd, type financiering (crowdfunding/crowdlending), tegenpartijen.

source: Acquittez-vous des frais de soumission.
nl: Betaal de inschrijfkosten.

source: Après approbation, votre projet sera visible sur la plateforme.
nl: Na goedkeuring is uw project zichtbaar op het platform.

source: Facilités de paiement disponibles selon votre région et votre pays de résidence.
nl: De beschikbare betalingsmogelijkheden zijn afhankelijk van uw regio en land van verblijf.

source: Crowdfunding : contrepartie ou produit.
nl: Crowdfunding: tegenprestatie of product.

source: Crowdlending : remboursement avec intérêts.
nl: Crowdlending: terugbetalen met rente.

source: Projets visibles uniquement après validation : tous les projets doivent être soumis et validés par IGIA avant de pouvoir recevoir des fonds.
nl: Projecten zijn pas zichtbaar na validatie: alle projecten moeten worden ingediend en gevalideerd door IGIA voordat ze financiering kunnen ontvangen.

source: Recevoir des fonds directement d’investisseurs en dehors de la plateforme peut entraîner la suspension du projet et l'exclusion définitive.
nl: Het rechtstreeks ontvangen van geld van investeerders buiten het platform kan leiden tot opschorting van het project en permanente uitsluiting.

source: La plateforme ne pourra pas gérer les remboursements ni calculer les intérêts si c’est fait en dehors du site.
nl: Het platform kan geen terugbetalingen verwerken of rente berekenen als dit buiten de site gebeurt.

source: Cliquez sur 'Explorer les projets'.
nl: Klik op 'Projecten verkennen'.

source: Filtrez selon vos critères : montant minimal, type de financement, durée, secteur.
nl: Filter volgens uw criteria: minimumbedrag, type financiering, looptijd, sector.

source: Consultez la page détaillée : taux, durée, montant minimum, risques, modalités de remboursement.
nl: Raadpleeg de gedetailleerde pagina: tarieven, looptijd, minimumbedrag, risico's, terugbetalingsvoorwaarden.

source: Cliquez sur 'Investir maintenant', choisissez le montant et confirmez le paiement.
nl: Klik op 'Investeer nu', kies het bedrag en bevestig de betaling.

source: Crowdfunding : soutien et contrepartie.
nl: Crowdfunding: ondersteuning en compensatie

source: Crowdlending : prêt avec intérêts.
nl: Crowdlending: lening met rente

source: Toujours passer par la plateforme IGIA : les investissements doivent être effectués via le site.
nl: Ga altijd via het IGIA-platform: investeringen moeten via de site worden gedaan.

source: Ne jamais verser directement de l’argent à l’entrepreneur sans passer par la plateforme.
nl: Betaal nooit geld rechtstreeks aan de ondernemer zonder via het platform te gaan.

source: Suivi des remboursements et intérêts dans le cadre du crowdlending.
nl: Monitoring van terugbetalingen en rente bij crowdlending.

source: Garantie de conformité aux conditions de financement.
nl: Garantie voor naleving van de financieringsvoorwaarden.

source: Ajoutez les projets que vous représentez et les entrepreneurs que vous accompagnez.
nl: Voeg de projecten toe die u vertegenwoordigt en de ondernemers die u ondersteunt.

source: Soumettez les projets pour le compte de l’entrepreneur si nécessaire.
nl: Indien nodig, projecten namens de aannemer indienen.

source: Suivez l’avancement des investissements et recevez vos commissions automatiquement.
nl: Volg de voortgang van uw investering en ontvang automatisch uw commissies.

source: Facilite la collecte de fonds et simplifie le processus pour les entrepreneurs et investisseurs.
nl: Maakt fondsenwerving gemakkelijker en vereenvoudigt het proces voor ondernemers en investeerders.

source: Respect strict du processus IGIA : les intermédiaires ne doivent pas contourner la plateforme.
nl: Strikte naleving van het IGIA-proces: tussenpersonen mogen het platform niet omzeilen.

source: Toutes les transactions doivent passer par IGIA.
nl: Alle transacties moeten via IGIA verlopen.

source: Les commissions sont calculées uniquement sur les investissements effectués via la plateforme.
nl: Commissies worden alleen berekend over investeringen die via het platform worden gedaan.

source: Protection contre les emails frauduleux
nl: Bescherming tegen frauduleuze e-mails

source: Tous les emails officiels IGIA proviennent du domaine @igia.com.
nl: Alle officiële IGIA-e-mails komen van het domein @igia.com.

source: Tout email venant d’une adresse différente doit être considéré comme suspect.
nl: E-mails die van een ander adres afkomstig zijn, moeten als verdacht worden beschouwd.

source: IGIA ne demande jamais de transférer de l’argent en dehors de la plateforme ni vos identifiants de compte par email.
nl: IGIA vraagt nooit om geldtransfers buiten het platform of om uw accountgegevens per e-mail.

source: Suivant chaque région et pays IGIA ne fait des transactions qu'avec ses partenaires agréés et ses partenaires sont communiqués lors des paiements.
nl: Afhankelijk van de regio en het land voert IGIA alleen transacties uit met haar geautoriseerde partners. Tijdens de betalingen wordt met haar partners gecommuniceerd.

source: Vérifiez toujours le Dashboard IGIA pour confirmer toute demande d’investissement ou transaction.
nl: Controleer altijd het IGIA-dashboard om een investeringsverzoek of transactie te bevestigen.

source: Ne transférez jamais d’argent ni ne communiquez vos identifiants en dehors de la plateforme.
nl: Maak nooit geld over en deel uw inloggegevens nooit buiten het platform.

source: Ne cliquez jamais sur des liens ou téléchargez des fichiers provenant de sources inconnues.
nl: Klik nooit op links en download nooit bestanden van onbekende bronnen.

source: En cas de suspicion, signalez immédiatement l'email à contact@igia.com.
nl: Als u een vermoeden heeft, meldt u de e-mail dan onmiddellijk via contact@igia.com.

source: Vérifiez toujours votre Dashboard IGIA avant de confirmer toute transaction.
nl: Controleer altijd uw IGIA-dashboard voordat u een transactie bevestigt.

source: Assurances MIGA, arbitrage international, partenaires certifiés.
nl: MIGA verzekeringen, internationale arbitrage, gecertificeerde partners.

source: Couverture de change, diversification, devises fortes.
nl: Valuta-afdekking, diversificatie, sterke valuta.

source: Plan logistique, zones viabilisées, technologie verte.
nl: Logistiek plan, servicegebieden, groene technologie.

source: Dialogue communautaire, emploi local, RSE.
nl: Gemeenschapsdialoog, lokale werkgelegenheid, MVO.

source: Études d’impact, technologies durables, plans de résilience.
nl: Impactstudies, duurzame technologieën, veerkrachtplannen.

source: Audit externe, suivi digital IGIA, normes ISO 37001.
nl: Externe audit, IGIA digitaal toezicht, ISO 37001-normen.

source: 1. Protection des données personnelles
nl: 1. Bescherming van persoonsgegevens

source: IGIA respecte la législation en matière de protection des données (loi Informatique et Libertés du 6 janvier 1978). Le site est déclaré auprès du Department of Constitutional Affairs and Legislation (DCAL) sous le numéro 1807840. Les données collectées ne sont jamais utilisées à des fins publicitaires. Les utilisateurs disposent de droits d’accès, de rectification et d’opposition (articles 26, 34 à 38 et 36). Ces droits peuvent être exercés via le compte IGIA ou à l’adresse : contact@igia.com.
nl: IGIA voldoet aan de wetgeving inzake gegevensbescherming (de Franse wet op de gegevensbescherming van 6 januari 1978). De website is geregistreerd bij het Department of Constitutional Affairs and Legislation (DCAL) onder nummer 1807840. De verzamelde gegevens worden nooit gebruikt voor reclamedoeleinden. Gebruikers hebben recht op toegang tot, rectificatie van en bezwaar tegen deze gegevens (artikelen 26, 34 tot en met 38 en 36). Deze rechten kunnen worden uitgeoefend via het IGIA-account of via contact@igia.com.

source: 2. Sécurité et confidentialité des comptes
nl: 2. Accountbeveiliging en privacy

source: IGIA ne demandera jamais de mot de passe par téléphone ou e-mail. L’utilisateur doit se déconnecter après chaque session, en particulier sur un poste partagé. Les informations relatives aux projets financiers sont strictement confidentielles et ne doivent pas être divulguées. L’utilisateur s’engage à ne pas les utiliser à d’autres fins que l’étude des projets.
nl: IGIA zal nooit per telefoon of e-mail om een wachtwoord vragen. De gebruiker moet na elke sessie uitloggen, met name op een gedeelde werkplek. Informatie met betrekking tot financiële projecten is strikt vertrouwelijk en mag niet openbaar worden gemaakt. De gebruiker stemt ermee in deze informatie niet te gebruiken voor andere doeleinden dan het bestuderen van de projecten.

source: 3. Politique de cookies
nl: 3. Cookiebeleid

source: Le site IGIA utilise des cookies pour améliorer la navigation et collecter des statistiques d’utilisation. Les cookies ne contiennent aucune donnée personnelle et servent uniquement à identifier plus rapidement l’utilisateur. L’utilisateur peut désactiver les cookies via les paramètres de son navigateur, mais cela peut altérer certaines fonctionnalités.
nl: De IGIA-website maakt gebruik van cookies om de navigatie te verbeteren en gebruiksstatistieken te verzamelen. Cookies bevatten geen persoonsgegevens en worden alleen gebruikt om de gebruiker sneller te identificeren. De gebruiker kan cookies uitschakelen via de browserinstellingen, maardit kan bepaalde functies wijzigen.

source: Dépôt d’une réclamation
nl: Een klacht indienen

source: La réclamation peut être envoyée par email, courrier ou via le modèle PDF disponible sur le site. IGIA accuse réception sous 10 jours ouvrables.
nl: De klacht kan per e-mail, per post of via het PDF-sjabloon op de website worden ingediend. IGIA bevestigt de ontvangst binnen 10 werkdagen.

source: IGIA évalue la clarté, la complétude et la recevabilité de la réclamation. Des informations complémentaires peuvent être demandées pour un traitement optimal.
nl: IGIA beoordeelt de duidelijkheid, volledigheid en ontvankelijkheid van de klacht. Voor een optimale behandeling kan aanvullende informatie worden opgevraagd.

source: Décision et communication
nl: Besluitvorming en communicatie

source: Une réponse motivée est adressée dans un délai maximum de 30 jours ouvrés. Toute décision inclut les voies de recours possibles.
nl: U ontvangt binnen maximaal 30 werkdagen een gemotiveerd antwoord. Elke beslissing bevat mogelijke beroepsmogelijkheden.

source: En cas de désaccord, le réclamant peut saisir le Médiateur WTW : formulaire en ligne sur wtwco.com, téléphone +31 (0) 88 541 3000, ou courrier à l’Autorité des marchés financiers d’Amsterdam.
nl: Indien er onenigheid ontstaat, kan de klager contact opnemen met de WTW-bemiddelaar: online formulier op wtwco.com, telefoon +31 (0) 88 541 3000 of brief aan de Autoriteit Financiële Markten Amsterdam.

source: Le document officiel des Conditions Générales d’Utilisation est temporairement indisponible dans votre langue. Veuillez réessayer ultérieurement ou contacter notre support à contact@igia.com.
nl: De officiële Servicevoorwaarden zijn tijdelijk niet beschikbaar in uw taal Probeer het later opnieuw of neem contact op met onze support via contact@igia.com.

source: Conditions Générales d’Utilisation
nl: Algemene gebruiksvoorwaarden

source: Découvrez les conditions générales d'utilisation de la plateforme IGIA : sécurité, transparence et conformité AMF.
nl: Ontdek de algemene gebruiksvoorwaarden van het IGIA-platform: veiligheid, transparantie en AMF-conformiteit.

source: Applicables depuis le 9 novembre 2023
nl: Van toepassing vanaf 9 november 2023

source: Sécurité, transparence et responsabilité pour chaque investisseur IGIA.
nl: Veiligheid, transparantie en verantwoording voor elke IGIA-investeerder.

source: La politique de protection des données personnelles est temporairement indisponible. Veuillez réessayer plus tard ou contacter notre équipe à contact@igia.com.
nl: Het privacybeleid is tijdelijk niet beschikbaar. Probeer het later opnieuw of neem contact op met ons team via contact@igia.com.

source: Politique de protection des données personnelles
nl: Beleid inzake de bescherming van persoonsgegevens

source: Découvrez comment IGIA protège vos données personnelles conformément au RGPD.
nl: Ontdek hoe IGIA uw persoonsgegevens beschermt in overeenstemming met de AVG.

source: Dernière mise à jour : 9 novembre 2023
nl: Laatst bijgewerkt: 9 november 2023

source: Sécurité, transparence et confidentialité de vos informations avec IGIA.
nl: Veiligheid, transparantie en vertrouwelijkheid van uw gegevens bij IGIA.

source: Restez informé des dernières actualités et projets d'IGIA.
nl: Blijf op de hoogte van het laatste IGIA-nieuws en -projecten.
