Repository: omgba100/ngo-crowdfunding
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nl

source: Français
nl: Frans

source: English
nl: Engels

source: Español
nl: Spaans

source: Informations personnelles
nl: Persoonlijke gegevens

source: Rôle et permissions
nl: Rol en machtigingen

source: Dates importantes
nl: Belangrijke data

source: Utilisateur
nl: Gebruiker

source: Nom de l'entreprise
nl: Bedrijfsnaam

source: Expérience
nl: Ervaring

source: Profil entrepreneur
nl: Ondernemersprofiel

source: Profils entrepreneurs
nl: Ondernemersprofielen

source: Profil entrepreneur de
nl: Ondernemersprofiel van

source: Entreprise
nl: Bedrijf

source: Capital disponible
nl: Beschikbaar Kapitaal

source: Profil investisseur
nl: Investeerdersprofiel

source: Profils investisseurs
nl: Investeerdersprofielen

source: Profil investisseur de
nl: Investeerdersprofiel van

source: Organisation
nl: Organisatie

source: Vérifié
nl: Geverifieerd

source: Abonnement payé
nl: Betaald abonnement

source: Date d'abonnement
nl: Abonnementsdatum

source: Profil intermédiaire
nl: Intermediair Profiel

source: Profils intermédiaires
nl: Intermediaire Profielen

source: Profil intermédiaire de
nl: Intermediair Profiel van

source: Nom
nl: Naam

source: Symbole
nl: Symbool

source: Taux de change USD
nl: USD wisselkoers

source: Actif
nl: Actief

source: Devise
nl: Valuta

source: Devises
nl: Valuta's

source: Région
nl: Regio

source: Régions
nl: Regio's

source: Drapeau
nl: Vlag

source: Monnaie
nl: Valuta

source: Frais de soumission de projet
nl: Projectindieningskosten

source: Frais intermédiaire
nl: Tussenpersoon kosten

source: Taux de commission
nl: Commissietarief

source: Pays
nl: Land

source: Soumission de projet
nl: Projectindiening

source: Abonnement intermédiaire
nl: Tussenpersoon abonnement

source: Projet
nl: Project

source: Montant
nl: Bedrag

source: Type de paiement
nl: Betaaltype

source: Méthode de paiement
nl: Betaalmethode

source: Code de transaction
nl: Transactiecode

source: Preuve de paiement
nl: Betalingsbewijs

source: Réussi
nl: Geslaagd

source: Créé le
nl: Gemaakt op

source: Paiement
nl: Betaling

source: Paiements
nl: Betalingen

source: Description
nl: Beschrijving

source: Image
nl: Afbeelding

source: Catégorie
nl: Categorie

source: Catégories
nl: Categorieën

source: En attente de validation
nl: In afwachting van goedkeuring

source: Approuvé
nl: Goedgekeurd

source: Rejeté
nl: Afgewezen

source: Clôturé
nl: Gesloten

source: Entrepreneur
nl: Ondernemer

source: Titre
nl: Titel

source: Description courte
nl: Korte beschrijving

source: Montant cible
nl: Doelbedrag

source: Montant collecté
nl: Verzameld bedrag

source: Statut
nl: Status

source: Date limite
nl: Deadline

source: Soumis par
nl: Ingediend door

source: Projets
nl: Projecten

source: Légende
nl: Bijschrift

source: Photo de projet
nl: Projectfoto

source: Photos de projet
nl: Projectfoto's

source: Photo
nl: Foto

source: Brouillon
nl: Concept

source: Active
nl: Actief

source: En pause
nl: Pauze

source: Terminée
nl: Voltooid

source: Échouée
nl: Mislukt

source: Créé par
nl: Gemaakt door

source: Objectif financier
nl: Financieel doel

source: Date de début
nl: Startdatum

source: Date de fin
nl: Einddatum

source: pour
nl: voor

source: Don
nl: Donatie

source: Prêt
nl: Leningen

source: Autre
nl: Ander

source: En attente
nl: In afwachting

source: Complété
nl: Voltooid

source: Échoué
nl: Mislukt

source: Investisseur
nl: Investeerder

source: Campagne de prêt
nl: Leningcampagne

source: Nom du contributeur
nl: Naam van bijdrager

source: Email du contributeur
nl: E-mailadres van bijdrager

source: Type de contribution
nl: Type bijdrage

source: ID de transaction
nl: Transactie-ID

source: Statut du paiement
nl: Betalingsstatus

source: Contribution
nl: Bijdrage

source: Contributions
nl: Bijdragen

source: Anonyme
nl: Anoniem

source: Aucune campagne
nl: Geen campagne

source: Une contribution ne peut pas être liée à la fois à une campagne de don et à une campagne de prêt.
nl: Een bijdrage kan niet zowel aan een donatiecampagne als een leningcampagne worden gekoppeld.

source: Une contribution doit être liée à une campagne (don ou prêt).
nl: Een bijdrage moet gekoppeld zijn aan een campagne (donatie of lening).

source: Les contributions à une campagne de don doivent avoir le type 'donation'.
nl: Bijdragen aan een donatiecampagne moeten het type 'donatie' hebben.

source: Les contributions à une campagne de prêt doivent avoir le type 'loan'.
nl: Bijdragen aan een leningcampagne moeten het type 'lening' hebben.

source: ONG / Association
nl: NGO / Vereniging

source: Entreprise privée
nl: Privébedrijf

source: Institution publique
nl: Publieke instelling

source: Partenaire individuel
nl: Individuele partner

source: Type de partenaire
nl: Partner type

source: Site web
nl: Website

source: Téléphone
nl: Telefoon

source: Partenaire
nl: Partner

source: Partenaires
nl: Partners

source: Contenu
nl: Inhoud

source: Mise à jour
nl: Update

source: Mises à jour
nl: Updates

source: Photo du contributeur ou de la personne donnant le témoignage
nl: Foto van de bijdrager of persoon die de getuigenis geeft

source: Message
nl: Bericht

source: Témoignage
nl: Getuigenis

source: Témoignages
nl: Getuigenissen

source: Témoignage de
nl: Getuigenis van

source: Montant minimum
nl: Minimale bedrag

source: Image représentative de la récompense (facultative)
nl: Representatieve afbeelding van de beloning (optioneel)

source: Récompense
nl: Beloning

source: Récompenses
nl: Beloningen

source: Taux d'intérêt (%)
nl: Rentepercentage (%)

source: Durée de remboursement (mois)
nl: Terugbetalingsduur (maanden)

source: Durée du remboursement en mois
nl: Terugbetalingsduur in maanden

source: Campagnes de prêt
nl: Leningscampagnes

source: Sujet
nl: Onderwerp

source: Lu
nl: Gelezen

source: Message de contact
nl: Contactbericht

source: Messages de contact
nl: Contactberichten

source: Message de
nl: Bericht van

source: Rôle
nl: Rol

source: Biographie
nl: Biografie

source: Ordre
nl: Volgorde

source: Membre de l'équipe
nl: Teamlid

source: Membres de l'équipe
nl: Teamleden

source: Validé
nl: Gevalideerd

source: Intermédiaire
nl: Tussenpersoon

source: Preuve
nl: Bewijs

source: Paiement intermédiaire
nl: Tussenbetaling

source: Paiements intermédiaires
nl: Tussenbetalingen

source: Financement Participatif
nl: Crowdfunding

source: Détails de la campagne
nl: Campagnedetails

source: jours restants
nl: resterende dagen

source: Choisir cette récompense
nl: Kies deze beloning

source: Date
nl: Datum

source: Liste des Campagnes de Collecte de Fonds
nl: Lijst met fondsenwervende campagnes

source: Illimitée
nl: Onbeperkt

source: Voir détails
nl: Bekijk details

source: Aucune campagne active pour le moment.
nl: Er zijn momenteel geen actieve campagnes.

source: Découvrez les projets et informations liés à cette catégorie.
nl: Ontdek projecten en informatie die verband houden met deze categorie.

source: Aucune description disponible pour cette catégorie.
nl: Er is geen beschrijving beschikbaar voor deze categorie.

source: Voir les projets financés
nl: Bekijk gefinancierde projecten

source: Projets associés à cette catégorie
nl: Projecten die verband houden met deze categorie

source: Voir la campagne
nl: Bekijk de campagne

source: Aucun projet n’est actuellement associé à cette catégorie.
nl: Er zijn momenteel geen projecten gekoppeld aan deze categorie.

source: Découvrez les différentes catégories de projets disponibles pour le financement participatif en Afrique.
nl: Ontdek de verschillende projectcategorieën die beschikbaar zijn voor crowdfunding en crowdlending in Afrika.

source: Aucune catégorie disponible pour le moment.
nl: Er zijn momenteel geen categorieën beschikbaar.

source: Vous souhaitez proposer une nouvelle catégorie ?
nl: Wilt u een nieuwe categorie voorstellen?

source: Contactez-nous pour suggérer une catégorie de projet à ajouter à la plateforme.
nl: Neem contact met ons op om een projectcategorie voor te stellen die u aan het platform wilt toevoegen

source: Nous Contacter
nl: Neem contact met ons op

source: Une question ? Un projet ? Nous serons ravis d’échanger avec vous.
nl: Heb je een vraag? Een project? We praten graag met je.

source: Nos coordonnées
nl: Onze contactgegevens

source: Notre équipe est disponible pour répondre à toutes vos questions sur nos services, nos programmes et nos projets.
nl: Ons team staat klaar om al uw vragen over onze diensten, programma's en projecten te beantwoorden.

source: Adresse
nl: Adres

source: Envoyez-nous un message
nl: Stuur ons een bericht

source: Remplissez le formulaire ci-dessous, et nous vous répondrons dans les plus brefs délais.
nl: Vul onderstaand formulier in, dan nemen wij zo spoedig mogelijk contact met u op.

source: Infinity Global Investment & Aid ( IGIA) - Financement Participatif
nl: Infinity Global Investment & Aid (IGIA) - Crowdfunding & Crowdlending

source: Liste des pays dans auxquels IGIA participe au financement participatif
nl: Lijst van landen waar IGIA deelneemt aan crowdfunding & Crowdlending

source: Explorer
nl: Ontdekken

source: Aucun pays disponible pour le moment.
nl: Er zijn momenteel geen landen beschikbaar.

source: Votre pays ne figure pas dans la liste ?
nl: Staat uw land er niet bij?

source: Contactez-nous pour que nous puissions étudier votre demande et vous accompagner.
nl: Neem contact met ons op, zodat wij uw aanvraag kunnen bestuderen en u kunnen helpen.

source: Découvrez les catégories de projets financés dans ce pays.
nl: Ontdek de categorieën van projecten die in dit land worden gefinancierd.

source: Les secteurs suivants bénéficient d’un soutien financier grâce à nos investisseurs et partenaires.
nl: De volgende sectoren ontvangen financiële steun van onze investeerders en partners.

source: Aucune description disponible.
nl: Geen beschrijving beschikbaar.

source: Total financé
nl: Totaal gefinancierd

source: Aucune catégorie financée trouvée pour ce pays.
nl: Er zijn geen gefinancierde categorieën gevonden voor dit land.

source: Projets financés
nl: Gefinancierde projecten

source: Projets financés dans la catégorie
nl: Projecten gefinancierd in de categorie

source: Aucun projet financé trouvé dans cette catégorie pour ce pays.
nl: Er zijn geen gefinancierde projecten gevonden in deze categorie voor dit land.

source: Accueil - Financement Participatif
nl: Home - Crowdfunding & Crowdlending

source: Bienvenue sur notre plateforme
nl: Welkom op ons platform

source: Un nouveau souffle pour vos projets
nl: Een nieuw leven voor uw projecten

source: Financement participatif
nl: Crowdfunding & Crowdlending

source: Construisons l’avenir ensemble
nl: Laten we samen de toekomst bouwen

source: Des projets innovants
nl: Innovatieve projecten

source: Donnez vie à vos idées
nl: Breng uw ideeën tot leven

source: Petits Commerces
nl: Kleine bedrijven

source: Presentez vos projets
nl: Presenteer uw projecten

source: Suivit et Evaluation
nl: Monitoring en evaluatie

source: Collecte de fonds
nl: Fondsenwerving

source: Organiser par des Campagnes
nl: Organiseren op campagnes

source: Par notre Communaute active
nl: Door onze actieve gemeenschap

source: Formation a la gestion
nl: Managementtraining

source: Pour permettre l'autonomie
nl: Om autonomie mogelijk te maken

source: Conseils et Astuces
nl: Tips en trucs

source: Pour reussir dans votre activité
nl: Om succesvol te zijn in uw bedrijf

source: Rejoignez la communauté
nl: Sluit je aan bij de community

source: Investissez dans l’avenir
nl: Investeer in de toekomst

source: Qui sommes-nous ?
nl: Wie zijn wij?

source: Nous accordons une grande valeur aux petits métiers et à l’entrepreneuriat par Un placement qui a du sens
nl: Wij hechten veel waarde aan kleine bedrijven en ondernemerschap door Een investering die zinvol is

source: Infinity Global Investment & Aid ( IGIA) est expert du financement participatif dédié et adaptés à l’écosystème Afrique, Asie, Europe et Amerique en valorisant les jeunes et en les accompagnant dans la mise en place de leur projet.
nl: Infinity Global Investment & Aid (IGIA) is een expert in crowdfunding en crowdlending toegewijd en aangepast aan het ecosysteem van Afrika, Azië, Europa en Amerika door jongeren te promoten en hen te ondersteunen bij de uitvoering van hun project.

source: projets financés
nl: gefinancierde projecten

source: collectes réussies
nl: succesvolle collecties

source: En savoir plus
nl: Meer informatie

source: Découvrez les campagnes de financement en cours.
nl: Ontdek huidige fondsenwervende campagnes.

source: Voir les détails
nl: Bekijk details

source: Voir toutes les campagnes
nl: Bekijk alle campagnes

source: Explorez les domaines dans lesquels vous pouvez soutenir un projet.
nl: Ontdek gebieden waar u een project kunt ondersteunen.

source: Voir toutes les catégories
nl: Bekijk alle categorieën

source: Notre Équipe
nl: Ons team

source: Découvrez les passionnés qui font vivre notre mission chaque jour.
nl: Ontdek de gepassioneerde mensen die onze missie elke dag tot leven brengen.

source: Voir Profil
nl: Bekijk profiel

source: L’équipe sera bientôt présentée.
nl: Het team wordt binnenkort voorgesteld.

source: Ils partagent leur expérience avec notre plateforme de financement participatif.
nl: Zij delen hun ervaring met ons crowdfundingplatformZij delen hun ervaring met ons crowdfundingplatform crowdfunding en crowdlending.

source: Voir le projet lié
nl: Bekijk het gerelateerde project

source: Aucun témoignage pour le moment.
nl: Nog geen getuigenissen.

source: Précédent
nl: Vorig

source: Suivant
nl: Volgend

source: À propos de nous
nl: Over ons

source: Dédiée à la valorisation des jeunes et au développement local depuis 2012
nl: Sinds 2012 toegewijd aan de ontwikkeling van jongeren en lokale ontwikkeling

source: est une plateforme de financement participatif dédiée à la <strong>valorisation des jeunes et au développement local </strong>. Depuis 2012, elle permet d’investir dans des projets <strong> rigoureusement sélectionnés </strong> pour leur solidité économique, leurs bénéfices concrets et leur ancrage territorial.
nl: is een crowdfunding en crowdlending platform dat zich richt op de <strong>promotie van jongeren en lokale ontwikkeling </strong>. Sinds 2012 is het mogelijk om te investeren in projecten <strong> streng geselecteerd </strong> vanwege hun economische soliditeit, hun concrete voordelen en hun territoriale verankering.

source: Grâce à IGIA, les investisseurs peuvent <strong> orienter et verdir directement leurs investissements</strong> tout en constituant un <strong> portefeuille diversifié et stable
nl: Via IGIA kunnen investeerders <strong> oriënteren en groen rechtstreeks hun investeringen</strong> terwijl het een <strong> gediversifieerde en stabiele portefeuille

source: Présence internationale
nl: Internationale aanwezigheid

source: IGIA est aujourd’hui présent sur <strong>3 continents</strong> et couvre <strong>54 pays</strong>, soutenant les initiatives locales partout où les jeunes veulent entreprendre.
nl: IGIA is nu aanwezig op <strong>3 continenten</strong> en bestrijkt <strong>54 landen</strong>, het ondersteunen van lokale initiatieven waar jongeren maar willen ondernemen.

source: Notre mission
nl: Onze missie

source: Forts de notre expérience, nous offrons aux jeunes des <strong>solutions financières fiables et accessibles</strong> en alternative au circuit bancaire traditionnel.
nl: Dankzij onze ervaring bieden wij jongeren betrouwbare <strong>en toegankelijke financiële oplossingen</strong> als alternatief voor traditioneel bankieren.

source: Notre approche simplifie les procédures et supprime les barrières liées aux <strong>garanties ou hypothèques</strong>, souvent inaccessibles pour les jeunes entrepreneurs.
nl: Onze aanpak vereenvoudigt procedures en neemt belemmeringen weg die verband houden met <strong> garanties of hypotheken,</strong>, die vaak ontoegankelijk zijn voor jonge ondernemers.

source: Notre approche de proximité
nl: Onze lokale aanpak

source: Nous croyons en une approche <strong>humaine et décentralisée</strong>, fondée sur la <strong>proximité avec les populations locales</strong>. Cette stratégie nous permet de proposer une <strong>gamme variée de services</strong> adaptés à chaque écosystème.
nl: Wij geloven in een aanpak <strong>menselijk en gedecentraliseerd</strong>, fondée sur la <strong>nabijheid van lokale bevolkingsgroepen</strong>. Deze strategie stelt ons in staat om een <strong>gevarieerd aanbod van diensten</strong> aangepast aan elk ecosysteem.

source: Petits emplois
nl: Kleine klusjes

source: PME et commerces agricoles, de gros et de détail.
nl: MKB en agrarische, groothandels- en detailhandelsbedrijven.

source: Agriculture & Élevage
nl: Landbouw en veeteelt

source: Accompagnement vers une modernisation durable.
nl: Ondersteuning voor duurzame modernisering

source: Financement de projets innovants dans la transformation et les technologies.
nl: Financiering van innovatieve projecten op het gebied van transformatie en technologie.

source: Notre engagement
nl: Onze inzet

source: IGIA s’engage à rendre le financement accessible à tous, à stimuler la création d’emplois et à favoriser un développement inclusif et durable. Chaque projet soutenu est une <strong>opportunité de transformation économique et sociale
nl: IGIA zet zich in om financiering voor iedereen toegankelijk te maken en de werkgelegenheid creëren en om inclusieve en duurzame ontwikkeling te bevorderen. Elk ondersteund project is een <strong>transformatiemogelijkheid economisch en sociaal

source: Notre Vision & Nos Objectifs
nl: Onze visie en onze doelstellingen

source: Nous croyons en un monde fort, innovant et solidaire. Notre mission est de soutenir les jeunes entrepreneurs, artisans et porteurs de projets grâce au financement participatif, à la formation et à la mise en réseau.
nl: Wij geloven in een sterke, innovatieve en verenigde wereld. Onze missie is om jonge ondernemers, ambachtslieden en projectleiders door middel van crowdfunding, training en implementatie netwerk.

source: Nous favorisons l’autonomie économique et valorisons les talents à travers le monde.
nl: Wij bevorderen economische autonomie en waarderen talenten door de wereld.

source: Nos Engagements
nl: Onze beloften

source: Transparence
nl: Transparantie

source: Chaque projet est suivi avec rigueur pour garantir la confiance entre contributeurs et bénéficiaires.
nl: Elk project wordt streng gecontroleerd om het vertrouwen tussen bijdragers en begunstigden te waarborgen.

source: Innovation Sociale
nl: Sociale innovatie

source: Nous misons sur des solutions modernes et inclusives pour favoriser le développement communautaire.
nl: Wij maken gebruik van moderne en inclusieve oplossingen om de ontwikkeling van de gemeenschap te bevorderen.

source: Impact Durable
nl: Duurzame impact

source: Nos actions contribuent à un changement réel et mesurable dans les communautés africaines.
nl: Onze acties dragen bij aan echte en meetbare verandering in Afrikaanse gemeenschappen.

source: Actualités
nl: Nieuws

source: Actualités IGIA
nl: IGIA Nieuws

source: Restez informé sur nos dernières actions et projets.
nl: Blijf op de hoogte van onze laatste acties en projecten.

source: IGIA a lancé une campagne de financement participatif pour soutenir les entrepreneurs locaux et renforcer les projets solidaires.
nl: IGIA is een crowdfundingcampagne gestart om lokale ondernemers te ondersteunen en solidariteitsprojecten te versterken.

source: Partenariat avec des institutions locales
nl: Partnerschap met lokale instellingen

source: IGIA collabore désormais avec plusieurs institutions locales pour améliorer l'accès aux micro-prêts et soutenir les initiatives solidaires.
nl: IGIA werkt nu samen met verschillende lokale instellingen om de toegang tot microkredieten te verbeteren en solidariteitsinitiatieven te ondersteunen.

source: Rapport annuel IGIA 2025
nl: IGIA Jaarverslag 2025

source: Découvrez notre rapport annuel présentant l'impact de nos actions et la progression de nos projets financés.
nl: Ontdek ons jaarverslag waarin de impact van onze acties en de voortgang van onze gefinancierde projecten worden gepresenteerd.

source: Agrément et Sécurité - IGIA
nl: Goedkeuring en veiligheid - IGIA

source: Agrément et Sécurité
nl: Goedkeuring en veiligheid

source: IGIA garantit la transparence, la sécurité et la conformité pour tous vos investissements.
nl: IGIA garandeert transparantie, veiligheid en naleving voor al uw investeringen.

source: Découvrir IGIA
nl: Ontdek IGIA

source: Confiance, sécurité et transparence
nl: Vertrouwen, veiligheid en transparantie

source: Les fondements d’un environnement fiable pour les utilisateurs de notre plateforme.
nl: De basis voor een betrouwbare omgeving voor gebruikers van ons platform.

source: IGIA, plateforme agréée De Nederlandsche Bank
nl: IGIA, een geautoriseerd platform van de Nederlandsche Bank

source: IGIA opère en conformité avec la réglementation financière en vigueur et est enregistrée auprès des autorités compétentes.
nl: IGIA handelt volgens de geldende financiële regelgeving en is geregistreerd bij de bevoegde autoriteiten.

source: La plateforme est agréée par l’Autorité des Marchés Financiers comme Prestataire de Services de Financement Participatif, sous le numéro FP 2012-22.
nl: Het platform is door de Autoriteit Financiële Markten goedgekeurd als Participatieve Financieringsdienstverlener, onder nummer FP 2012-22.

source: IGIA est labellisée depuis 2012, en reconnaissance de son engagement envers la durabilité et la transparence des financements proposés.
nl: Sinds 2012 is IGIA gecertificeerd, als erkenning voor haar inzet voor duurzaamheid en transparantie van de aangeboden financiering.

source: Ce label, créé par le ministère de la Transition Écologique et la FPP, distingue les projets à impact environnemental positif.
nl: Dit label, in het leven geroepen door het Ministerie van Ecologische Transitie en de FPP, onderscheidt projecten met een positieve impact op het milieu.

source: Sécurité des données
nl: Gegevensbeveiliging

source: La sécurité de vos données personnelles et financières est une priorité absolue pour IGIA.
nl: De veiligheid van uw persoonlijke en financiële gegevens is voor IGIA een topprioriteit.

source: Environnement sécurisé
nl: Veilige omgeving

source: Le site IGIA est entièrement protégé via un protocole HTTPS, garantissant la confidentialité de vos données.
nl: De website van IGIA is volledig beveiligd via het HTTPS-protocol, waardoor de vertrouwelijkheid van uw gegevens gegarandeerd is.

source: Transactions sécurisées
nl: Veilige transacties

source: Toutes les opérations bancaires sont protégées par des protocoles de paiement semi-automatiques contre le piratage.
nl: Alle banktransacties worden door semi-automatische betalingsprotocollen beschermd tegen hacking.

source: Accès crypté
nl: Gecodeerde toegang

source: Vos mots de passe sont strictement personnels et vos données ne sont jamais partagées par IGIA.
nl: Uw wachtwoorden zijn strikt persoonlijk en uw gegevens worden nooit gedeeld met IGIA.

source: IGIA collabore avec ses partenaires bancaires et opérateurs de paiement agréés pour assurer la sécurité des transactions dans le monde entier.
nl: IGIA werkt samen met haar bankpartners en geautoriseerde betalingsoperatoren om de veiligheid van transacties wereldwijd te garanderen.

source: Les fonds sont gérés par ABN AMRO, sous la supervision de l’ACPRB, garantissant la conformité et la fiabilité des opérations.
nl: De fondsen worden beheerd door ABN AMRO, onder toezicht van de ACPRB,waardoor de naleving van de regelgeving en de betrouwbaarheid van de activiteiten worden gewaarborgd.

source: Conditions Générales d’Utilisation du site IGIA
nl: Algemene gebruiksvoorwaarden van de IGIA-website
